/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: ja, Japanese
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:09 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "OK";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "キャンセル";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "はい";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "いいえ";

/* loco:57962a5314d7258b418b456d */
"button_open" = "開く";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "今後表示しない";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "今後表示しない";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "ダウンロードをキャンセルしますか？";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "本当にキャンセルしますか？";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "ダウンロード中の項目：%ld";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "ダウンロード中の項目をクリアしますか？";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "終了しますか？";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "実行中のダウンロードをすべて復元しますか？";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "全てのダウンロード一覧をクリアします";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "よろしいですか？";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "ファイルが見つかりませんでした";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "ファイルは削除された、または他の置き場所に移動されました。もう一度ダウンロードしますか？";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "恐らくコンピューターから削除された、または他のフォルダに移動されました\n再びダウンロードしますか？";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "ファイルは存在しません";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "ファイルは削除された、または他のフォルダに移動された可能性があります。ダウンロードの一覧から削除しますか？";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "ファイルは存在しません";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "ファイルは削除された、または他のフォルダに移動された可能性があります。";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "デバイスが見つかりませんでした";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "動画保存先のデバイスが接続されているのを確かめた上で再試行してください。";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "空き領域が不足しています";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "空き領域不足のためビデオを保存することができません。開き領域を増やして再試行してください。";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "指定されたパスに保存できませんでした";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "このパスが存在しているかを確かめてください。Elmediaプレイヤーの設定画面ではパスが指定されているかを確認してください。";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "ダウンロード: ";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "実行中 %d";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "一時停止 %d";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "待機中 %d";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "ビデオが見当りませんか？";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "ここをクリックしてください";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "ダウンロード一時停止";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "変換一時停止";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "ダウンロードのキューに追加...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "ダウンロードリンクを更新中...";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "ビデオを変換中 (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "オーディオを変換中 (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "アートワークを追加しています (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "ソース名";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "種類";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "アクション";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "サイズ";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "日付";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "全てをダウンロード";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "全てをキャンセル";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "処理を取り消す";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "ダウンロード";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "キャンセル";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "再生";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "ファインダーで表示";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "プレビュー";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "ウェブページ";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "完了";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "ビデオ";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "オーディオ";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "ダウンロード";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "全てをクリア";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "プレイヤー";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "ダウンロード";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "停止";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "続行";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "Folxでダウンロード";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "キャンセル";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "再生";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "オンラインビデオを再生する";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "プレイリストに追加する";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "ファインダーで表示する";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "リンクをコピーする";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "ウェブブラウザで開く";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "削除";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Folx がインストールされていません";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "Folx がインストールされていないため、ダウンロードに利用できません。ホームページからアプリをダウンロードしてください。";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "Folx をダウンロード";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "ホームページを表示";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "元のファイルも削除することができます";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "どうしましょうか？";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "ファイルを残す";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "ゴミ箱に移す";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "選択を保存します";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "ネットワークエラー";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "ダウンロードの失敗。リソース： “%@” ページ： %@\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "HTTP の状態コード %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "ひとつ、または複数のリソースがダウンロードできません。720 または 360 ピクセルの解像度で動画をダウンロードしてみてください。";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "ひとつ、または複数のリソースがダウンロードできません。音声を MP3 形式でダウンロードしてみてください。";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "このビデオはプレイリストにあります。";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "Eltimaで全体のプレイリストを開くか、特定のビデオを開きますか？";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "動画を開く";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "プレイリストを開く";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "オンラインビデオを開く";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "ビデオを再生できません";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "ビデオではない、もしくは対応してないビデオの種類です。";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "ビデオを再生できません";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "HTTPリクエスト送信は失敗しました";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "ビデオへの直接リンクが有りません";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "このリンクはビデオを開けません。従って再生不可能です。.";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "URLの確認は失敗しました";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "プレイリストに追加";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "オンラインビデオの適切なURLまたはYouTube、Vimeo、Dailymotionのウェブページを入力してください";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "プレイリストの抽出が完了しました。アクセスできないビデオがあります。スキップされたリンク：%d / %d。";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "抽出中...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "処理済みのリンク：%d / %d";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "ベスト";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "アクティベーションコードを入力してください";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "アクティベーションコードをなくされた方ですか？";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "アクティベート";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "Elmedia Player PROを購入時にEメールでお渡ししたアクティベーションコードを入力してください";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "アクティベートできません";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "入力されたアクティベーションコードをお確かめください。タイプミスを回避するには、コピー・貼り付けをご利用ください。";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "アクティベーションは完了しました";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "Elmedia PlayerのPRO版をアクティベートして頂きありがとう御座います。これから全ての素晴らしい機能をご利用になれます。";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "全般";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "プレイリスト";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "キャプチャ";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "動画";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "字幕";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "新しいダウンロードを追加する：";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "ダウロードされたファイルを自動でプレイリストに追加する";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "オートプレイファイルはプレイリストに追加されました";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "停止したところから再生を続けます";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "\"今後表示しない\" を全て無効にする";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "その他...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "低";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "中";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "高";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "フラッシュ画質の初期設定：";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "フラッシュのローカルセキュリティを有効にする";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "ネットワークでのデータ受送信を許可する";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "プレイリストの次の項目に移動する条件：";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "最後のフレームに到達";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "フレーム数が減った";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "プレイヤーは同フレームに止まっている時間は";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f 秒以上";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "注意：これらの設定はすべてSWFファイルにのみ対応しています。選択されたオプションがない場合、Elmedia Playerは次のファイルに移動しません。";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "スクリーンショットの保存先:";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "スクリーンショットの間隔:";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f 秒";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "常に最初のフレーム（１秒目）から録画を開始";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "プレイリストの次の映画を録画";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "強制のインデックス再構築を有効にする";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "この設定を有効にすると、Elmedia Playerはインデックスを再計算することでビデオをより検索し易くします。この機能は破損したファイルに有効ですが、再生が数秒遅くなる可能性があります。";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "ローカルファイルにキャッシュを利用する";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "OSDを表示する";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "フレームを無視する";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "インターレース解除:";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "変更を適用するには再生の再起動が必要です。";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "文字コード:";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "フォント:";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "サイズ:";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "プレイリスト";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "ダウンロード";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "クリア";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "メディアの詳細";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "時間:";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "長さ:";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "ソース:";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "トラック情報:";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "ストリーム %d:";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "音声 %d： ";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "動画 %d： ";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "字幕 %d： ";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "不明";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "名称未設定";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "情報なし";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d フレーム";

/* loco:57962bba14d7256b478b4576 */
"Play" = "再生";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "一時停止";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "ファインダーに表示";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "最前面に表示";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "字幕";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "音声トラック";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "スクリーンショットを撮る";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "連続してスクリーンショットを撮る";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "削除";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "情報を見る";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "選択された項目以外は削除する";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "プレイリストからファイルを削除しようとします";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "続行しますか？";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "プレイリストの削除";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "停止したところから再生を続けますか？";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "無効";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "ストリーム %d: ";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "アーティスト：";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "アルバム：";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "時間：";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "不明";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "%@をアップグレードする";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "今後表示しない";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "アクティベート…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "無料で使い続ける";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "今すぐ購入";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "ライセンスを変更...";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "ライセンスをアップグレード";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "PRO版をアクティベート...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "PRO版を購入";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "%@ について";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "バージョン %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "ライセンスの種類:";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "登録者:";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "スクリーンショット";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "スクリーンショット";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "プレイリストを保存";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "プレイリストを開く";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "メディアファイルを開く";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "検索";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "ファイルは見つかりませんでした";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "ファイルがないため\"%@\"を再生することができません。ファイルを探しますか？";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "ファイルが存在しません";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "ファイルは削除された、または他のフォルダに移動された可能性があります。";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "スクリーンショットを撮りました";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "画面キャプチャのシリーズの撮影が完了しました";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "%@ のダウンロードが完了しました。";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "ダウンロードが失敗しました。エラー： %@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "デバイスが見つかりませんでした";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "ファイルは削除された可能性があります";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "開き領域が不足しています";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmediaプレイヤーはアップルストアに接続できませんでした";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "ネットワークの接続を確認して再試行してください。";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "購入情報を復元";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "復元に成功しました";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "購入情報を復元しました。";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "復元に失敗しました";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "要求に対応できません";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "他の要求を対応中です。暫く待って再試行してください。";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "購入は成功しました";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "ElmediaプレイヤのPRO版をご購入頂き有難うございます。ただいま素晴らしい機能を全てご利用になれます";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "ダウンロードは無効になっています";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "残念ですが、著作権違反の可能性があるため、Elmediaプレイヤはこのウェブサイトからコンテントをダウンロードすることはできません。間違いと思われた際、Eメールまでお問い合わせください：support@eltima.com";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "ウェブサイトへ";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "恐れ入りますがお使いのElmedia PlayerはYouTubeからの動画ダウンロードできないバージョンです。";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "YouTubeから動画をダウンロードするためには、当社ウェブサイトから特定のものを取得してください。";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "リセット";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "明るさ :";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "彩度 :";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "対照 :";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "ガンマ :";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "色相 :";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "ノイズ除去 :";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "鮮明 :";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "イコライザー";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "ビデオチューナー";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%dK";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d dB";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "EltimaのElmedia Player へようこそ";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "後で再度通知する。";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "今すぐ購入";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "匿名の利用情報を Eltima に送付する";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "On";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "初期値に戻す";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "プリアンプ";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "プリセットを作成...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "一覧を編集...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "手動調整";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "プリセット";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "フラット";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "クラシック";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "クラブ";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "ダンス";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "フルベース";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "フルベースとトレブル";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "フルトレブル";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "ヘッドホン";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "大きいホール";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "ライブ";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "パーティ";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "ポップ";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "レゲエ";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "ロック";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "スカ";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "ソフト";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "ソフト・ロック";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "テクノ";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "既に存在しているプリセット名： \"%@\".";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "書き換えますか？";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "このプリセットを削除しますか？ \"%@\"?";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "EQのプリセット";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "プリセットを作成";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "名前を付ける";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "新しいプリセット名：";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "名前を付ける...";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "削除";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "完了";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "ダブルクリック時の操作：";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "無";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "再生/停止";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "フルスクリーン有効/無効";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "停止中";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "音量： %4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "字幕：無効";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "Mute: ON";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "Mute: OFF";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "半分";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "通常";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "ダブル";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "横縦比: %@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "オリジナル";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "速度：%@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "字幕の遅延：%4.1f s";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "オーディオの遅延：%4.1f s";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "垂直反転：ON";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "垂直反転：OFF";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "ミラー：ON";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "ミラー：OFF";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "内部";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "外部";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "ダウンロード";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "ビデオ";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "明るい";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "暗い";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "明るさをリセットする";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "開始点を指定";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "開始点を更新 (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "還元点を指定";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "還元点を更新 (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "A-Bループ";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "A-Bループ：無効";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "ファイルから追加...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "字幕を追加する";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "字幕をロードできません";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "ビデオの再生をスタートしてください。";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "字幕を追加しますか？";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "字幕の追加先のビデオ：\"%@\".";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "字幕の自動読取り：";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "ファイル形式：*.srt、*.subなど。";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "動画名が入っている字幕すべて";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "動画名と同じ名前";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "ディレクトリ内の字幕すべて";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "小";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "大";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "プレイリストに追加";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "開いたファイルをプレイリストに追加";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "メディアキーで再生を操作する";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "リクエスト：";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "最初のファイルをのみ開く";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "設定の \"開いたファイルをプレイリストに追加\"が無効になっているため、最初のファイルのみを開きます。";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "最初を追加";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "すべてのファイルをプレイリストに追加";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "秒";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "分";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "正常に書き出しました";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "\"%@\"ファイルをSWFに変換することに成功しました。";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "Projector EXE を書き出せませんでした";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "SWFへの変換は失敗しました。";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "ハードウェアアクセラレーション";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "インターフェースをもともとのビデオのサイズに合わせる";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "外部";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "外部のオーディオを利用...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "オーディオファイルの選択";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "オーディオファイルと動画の長さは一致しません";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "アプリが検索中にフリーズしてしまう可能性はあります。このオーディオを追加しますか？";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "キャッシュ実行中： %4.2f%%...";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "この設定をASSファイルに適用する";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (速度 %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "再生を続行しますか？";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "続行ボタンを押すと \"%@\" が%@から再生します。";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "続行";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "再開";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "常に続行";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "既存のプレイリストを置き換えますか？使い続けますか？";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "使い続ける場合、新規の曲をすべて既存のプレイリストの末尾に追加します。";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "置き換える";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "使い続ける";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "フルスクリーン：";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "変更しない";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "画面 %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "オーディオ";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "外部の曲を自動でロードする：";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "*.ac3、*.mkaなど。";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "動画の名前が入る曲をすべて";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "動画と同じ名前";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "ディレクトリ内にあるすべての曲";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "オーディオ言語：";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "オーディオデバイス：";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "デフォルトの出力デバイス";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "ハードウェアデコーダー用のパススルーを有効にする：";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "AC3を有効にする";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "DTSを有効にする";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "仮想サラウンドエミュレーション：";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "5ch-6chオーディオを有効";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "ステレオを有効";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "言語：";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "プレイバックチャネルの数：";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (ステレオ)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (4.0サラウンド)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (5.1サラウンド)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (7.1サラウンド)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "パフォーマンス：";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "インターフェース：";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "上に移動";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "下に移動";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "最上位に移動";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "最下位に移動";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "動画と同じフォルダ";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "指定されたフォルダに画面キャプチャを保存できません";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "フォルダが存在しているか、アクセス権があるかを確認するか、Elmedia Playerの設定画面で他のフォルダを選択してください。";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "オーディオ設定を使うにはPRO版をご利用ください。";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "自動でアップデートを確認";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "プレイリストを表示";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "プレイリストを隠す";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "プレイリスト：";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "プレイバック：";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "任意：";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "設定：";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "キャプチャ設定を使うにはPRO版をご利用ください。";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "今すぐアップグレード！";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "形式：";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "キャプチャの設定：";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "動画を復元する：";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "改善依頼";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "我々のチームに統計データを匿名で送信して頂いてもよろしいでしょうか？このデータは製品のパフォーマンスに関する情報に限られ、あなたの個人情報を一切収集しません。";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "送信する";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "送信しない";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "フォルダを選択";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "選択";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "動画のフォルダー：";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "Elmedia はこのフォルダ内の動画に対し自動的に字幕や外部音声を読み込みます";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "選択...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "未指定";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "ブックマーク";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "ブックマーク現在位置";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "次回の自動削除選択済み";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "全てのブックマークを削除";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "ブックマークが追加されました: %@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "自動ブックマーク削除設定がON";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "自動ブックマーク削除設定がOFF";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "常にフルスクリーンでビデオ再生開始";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "フレイム毎";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "リンクの更新中...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "チャプター: %@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "Elmediaを自動終了:";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "行わない";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "ムービー終了時に";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "プレイリスト終了時に";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "フレイム毎の取り込みがOn";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "フレーム毎のスクリーンショットを録っているときは通常の動画再生は出来ません";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "AirPlay サービス:";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "On";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "スピーカーモード";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "このオプションを選択している場合、Elmedia は音声のみ受信可能です";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "ブロードキャスト名:";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "ブロードキャスト名は100文字までです";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "ブロードキャスト名を空にはできません";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "コンピュータ名を使用";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "AirPlayセキュリティ:";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "なし";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "パスワード";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "パスワードは255文字までです";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "パスワードを空にすることはできません";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "有効な数値にして下さい";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "パスワードを入力";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "パスワードを表示";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "接続中:";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "アクセスを要求";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "接続し再生";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "アクセスが要求されました";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "デバイス %@ がこのアプリにストリームを要求しています。接続を許可しますか？";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "許可";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "拒否";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "この動画は“%@”で再生中";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "この音声は“%@”で再生中";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "コンピュータ";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "AirPlayデバイスのパスワード";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "AirPlayデバイス “%@”がパスワードを要求しています:";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "入力したAirPlayデバイス“%@”のパスワードが正しくありません。再度試みて下さい。";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "パスワードを保存";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "AirPlayコード";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "AirPlayデバイス“%@”がコードを要求しています:";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "入力したAirPlayデバイス“%@”のコードが正しくありません。再度試みて下さい。";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "AirPlay デバイス“%@”に接続中にエラーが発生。要求したリソースへのアクセス権限がありません。";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "AirPlay デバイスのスイッチが入っており、ネットワーク設定が正しい事を確認して再度試みて下さい";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "Airplayはこのファイルをサポートしません。";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "現在 (%@)ファイルはElmedia PlayerでのAirPlayストリーミングをサポートされていません。このメッセージが間違っていると確信される方は是非弊社のこちらあてにご連絡下さい。 support@eltima.com.";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "AirPlayサービスの開始に失敗";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "エラー%@.";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "Elmedia は DRM保護されたメディアを再生できません";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "QuickTime Playerで再生しますか?";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "QuickTime Playerで開く";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "現在デバイスが見つかりません";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "埋め込んだフォントを使用";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "実行終了後移動";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "デバイスにより自動的に";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "キャッシュサイズ :";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "ストリーム準備中...";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "ファイル情報取得中...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "埋め込まれたサブタイトルを抽出中...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "外部サブタイトルを変換中...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "デプロイのためのメディアを事前区分中...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "リンクを開く";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d / %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "ディスク空き容量不足";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "ディスク空き容量が不足し、ライブストリーミング用に事前区分が実行できません。空き容量を増やして再度試みて下さい。";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "AirPlayを無償バージョンで利用開始する";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "Elmediaの無償バージョンでは音楽やビデオのAirPlayデバイスへ、或いはその逆は1分間使用可能です。制限無しに利用する方はElmedia Palyer PROへアップグレイド可能です";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "サードパーティライブラリ";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "Apple Remoteで再生をコントロール";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "インターフェイス";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "フルスクリーンモード：";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "macOSネイティブ";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "カスタム";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "フルスクリーンオプション：";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "動画再生時：";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "この設定は動画用です";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "お好きなメディアをApple TVでも見ましょう";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "Elmedia PlayerがApple TVにも対応";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "Apple TVを持っていないので結構です。";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "すべてのリソース";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "すべて削除";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "このファイルのストリーミングはサポートされていません";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "今のところ (%@) ファイルを Elmedia Player はストリーミングできません。このメッセージが誤りであるなら、お気軽に私ども support@elmedia.com へご連絡下さい。";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "無料バージョンでストリーミングを開始しています";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "無料バージョンの Elmedia は、音楽と動画のストリーミングを %@ デバイスに、1分間行えます。ストリーミングを制限なく行いたい場合は、Elmedia Player PRO にアップグレードして下さい。";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "デバイスでこのファイルを再生しようとしている間にエラーが発生しました。たいていの場合、デバイスでファイル形式がサポートされていないことが原因です。";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "ストリーミング先:";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "デバイスが見つかりません";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "デバイスと Mac が同じ Wi-Fi ネットワークに接続されているか確認して下さい。";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "ヘルプが必要ですか?";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "アプリケーション起動エラー: %@";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "Chromecast デバイスでアプリケーションの起動に失敗しました。";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "Chromecast でのネイティブな再生に失敗しました";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "スキップ";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "ビデオイメージアートを作成しています…";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "\"%@\" にストリーミングできません";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "選択したデバイスで再生できませんでした";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "このデバイスには、音声／動画転送サービスがありません";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "エラー: %@";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "再生エラー。エラー %@。";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "一時停止できませんでした。エラー %@。";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "シークできませんでした。エラー %@。";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "ボリュームを調整できませんでした。エラー %@。";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "消音できませんでした。エラー %@。";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "確認して下さい";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "HTTP ライブストリーミング (HLS) 動画は、DLNA 再生で、シーク機能をサポートしていません。最初から %@ をスキップして残りを再生することができます。";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "字幕を追加できませんでした";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Elmedia Player は字幕ファイル「%@」を開けませんでした。オリジナルのテキストエンコーディングが正しく設定されていません。環境設定で正しいテキストエンコーディングを選択して、やり直して下さい。";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "Elmedia 環境設定ウインドウのストリーミングタブで、「%@」オプションを無効にしてから再生し直して下さい。";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "一時停止を解除できません。プリキャッシング中です…";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "キャッシング…";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "「%@」にストリーミングする準備をしています";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "「%@」に接続中…";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "%.0f%% 完了。";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "クリックして、トータル時間と残り時間を切り替え";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "次へ、もしくはクリックしてホールドで高速再生";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "前へもしくはクリックしてホールドで巻き戻し";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "ブラウザモードへ切り替え";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "オンラインビデオを開く";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "プレイリストを表示";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "プレイリストを隠す";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "ストリーミングするデバイスを選択: ";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "動画再生の設定";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "ボリューム: %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "ボリューム: 利用できません";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "プレイリストを別のウインドウで表示";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "プレイリストをポップオーバーで表示";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "シャッフル: On";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "シャッフル: Off";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "リピート: Off";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "リピート: トラック";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "リピート: すべて";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "現在の再生後停止";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "検索";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "プレイリストを空にする";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "ここにファイルをドロップしてプレイリストに追加。ファイルをプレイヤーウインドウや、Dock  のアプリアイコンにドロップすることもできます";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "結果がありません";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "現在のフィルター設定に合致する項目はありません。フィルター設定を修正して、スペルをチェック、検索語句を変更して下さい。";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "音声";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "動画";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "Flash";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "リンク";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "表示:";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "すべて消去";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "再生";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "ビデオチューナー";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "イコライザー";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "再生速度:";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "オーディオの遅延:";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "字幕の遅延:";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "ほかの再生セッションのためにこの設定を保存";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "パーセント値で希望の再生速度を指定";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "音声が動画より先に再生される場合、正の値を入力して下さい";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "正の値を指定すると、字幕の表示が遅延させることができます。負の値だとかぶり気味になります。";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "10%単位で再生速度を増加／減少";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "音声の遅延を +/- 0.1秒ごとに調整";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "字幕の遅延を +/- 0.1秒ごとに調整";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "ストリーミング";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "AirPlay、Chromecast、DLNA が有効なデバイスの設定。AirPlay の受信も設定";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "Elmedia Player から";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "Elmedia Player へ";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "再生の前に「停止」を送信";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "TV の中には、なにか再生する前に、停止コマンドを送信する必要があるものがあります。でないと、正常に動作しません。TV が正しく動作するなら、これのチェックを外しておく方がよいでしょう。";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "オンライン動画にプロキシーサーバーを使用";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "DLNA/UPnP デバイス (例: Samsung Smart TV) には、ローカルネットワークのインバウンドだけで動作しているものがあります。このオプションを有効にすると、インターネットから直接メディアを再生できます。";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "コード変換設定";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "バッファリングを経験したら、ビットレートや動画の画質を下げてみて下さい。画質が悪いと思うなら、ビットレートを上げて下さい。";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "画質:";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "ビットレート:";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "バッファ:";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "バッファ長を大きくすると、再生の中断を避けることができます。\nバッファを大きくすると、その分だけ再生開始が遅れます。";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "オリジナル";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "自動";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "サポートされている場合はネイティブな再生を行う";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "CPU の使用率を下げると、画質が向上します";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "字幕を表示";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "有効にすると、外部ファイルに保存された字幕、もしくは動画に埋め込まれた字幕が再生に含まれます。";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "埋め込まれたテキストベースの字幕の抽出を有効にする";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "大きなファイルやリモートデバイスにあるファイルは時間がかかることがあります。デバイスへの字幕のストリーミングは外部字幕のみサポートしています。";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "外観";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "自動読み込み";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "オンライン検索";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "色:";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "フォント";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "ボーダー";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "背景";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "可能なら字幕を自動的に有効にする";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Chromecast フォント";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "Chromecast には字幕用の限られたフォントしかありません。";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "OpenSubtitles.org® から字幕を取得";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player は、字幕のダウンロードに OpenSubtitles.org® を使用します。OpenSubtitles.org® のアカウントにログインしてダウンロード制限数を増やして下さい。";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "注意: 未登録ユーザーは、一日に 200 字幕までしかダウンロードできません。";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "OpenSubtitles.org® にログイン";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "ログアウト";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "字幕の言語を選択:";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "検索:";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "名前";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "ハッシュ";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "名前でマッチ";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "ハッシュでマッチ";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "字幕サービスは次のサービスが提供しています:";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "OpenSubtitles.org® ログイン";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "ユーザー名:";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "パスワード:";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "OpenSubtitles.org ログイン失敗";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "ユーザー名とパスワードの綴りを確認してからやり直して下さい。";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "字幕のダウンロードに失敗しました。";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "最大ダウンロード数に達しました。OpenSubtitles.org アカウントにログインしてやり直して下さい。";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "OpenSubtitles.org からダウンロード";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "取得しています…";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "見つかりません";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "選択";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "ありません";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "言語:";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "システムデフォルト";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "アプリケーションの再起動が必要です";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "スクリーンセーバーを切る:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "なし";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "フルスクリーンのみ";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "常に";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Elmedia Player PRO アクティベーション";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "%@ にアップグレード";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "新しい外観、より多くの素晴らしい機能、それに加えて様々なデバイスへのストリーミング";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "今すぐアップグレード";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "これはメジャーアップグレードです";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "以前のバージョンをお持ちの方は、50%割引でアップグレードできます。";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "アクティベーションコードを既に持っている";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "YouTube から動画をダウンロード";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "YouTube から動画をダウンロード、フォーマットと解像度を選択、MP3 サウンドを抽出";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "オンラインメディアをダウンロード";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "動画、オーディオ、画像を直接ハードドライブにダウンロードできます";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "カラー、輝度、コントラストなど";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "再生中に柔軟に多くのカラー設定を調整";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "高度なストリーミング";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "Apple TV、Smart TV、Chromecast デバイスへオーディオや動画をストリーミング";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "オーディオ設定を調整";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "オーディオの出力デバイスを選択; S/PDIF を通して AC-3/DTS を転送";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "オンライン動画をすべてダウンロード";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "ほとんどすべてのオンライン動画をダウンロード";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "RTMP と HTML 経由の動画ストリーミングもサポート";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "プリセット付きのオーディオイコライザー";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "様々なジャンル、家庭の部屋、指定のスピーカーにサウンドをカスタマイズ";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "正確なスクリーンショットを撮る";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "動画のどの瞬間でもスナップして、それをすべて画像に変換できます";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "簡単再生";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "様々な言語設定、あらゆるモニターでフルスクリーン、動画、画像などを編集";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "ようこそ、%@ へ";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "新しい外観、より優れた機能、加えて様々なデバイスへのストリーミング";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "新しいインターフェース";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "より新しい macOS バージョン向けに、しゃれていて、警戒で、シンプルで、完璧";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "Apple TV、Smart TV などにストリーミング";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "Apple TV、SmartTV、その他 AirPlay や DLNA デバイスへ動画をストリーミング";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "再生コントロールの改良";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "必要に応じて、再生コントロールやプレイリストを固定、固定解除";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Chromecast サポート";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "Chromecast へ動画をオリジナルフォーマットあるいはリアルタイムにコード変換しつつストリーミング";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "新しいコントロールパネル";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "再生スピード、オーディオや字幕の遅延を簡単に調整";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "その他にもたくさん";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "字幕のオンライン検索、高度なストリーミングなど";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "詳細情報";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "続ける";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "始める前の重要なステップ";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "最も多くの動画ファイルが保存されているルートフォルダを選択してください。これにより、Elmedia Player はこのフォルダのすべてのファイルにアクセスし、再生中に（もしあれば）外部の字幕ファイルやオーディオトラックを自動的に読み込みます。";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "フォルダを選択…";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "後で";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "ヒント %d:";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "この設定は Elmedia 環境設定の「全般」タブで、いつでも変更することができます。";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "間違ったフォルダが設定されていると、Elmedia は、外部字幕やオーディオトラックを自動で読み込めません。";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "メディアキーのアクティベーション";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "メディアキーを使って再生を制御するために、Elmedia Player に Mac へのアクセス権限を与えなくてはなりません。セキュリティとプライバシーのプライバシータブでアプリのリストをスクロールして Elmedia Player を探して下さい。それから、アプリ名の隣にあるチェックボックスをチェックして、アプリが Mac をコントロールできるようにして下さい。";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "アクセス許可…";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "プレイヤーの環境設定の「一般」タブでメディアキーのアクティベートとアクティベート解除はいつでもできます。";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "メディアキーをアクティベートするには、作業手順に従って下さい。";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "詳細情報";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "Elmedia ブラウザへようこそ";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "通常のウェブブラウザと同様に、メディアファイルの検索とダウンロードが行えますが、この場合、アプリから直接実行できます。ページの URL を検索欄に入力するか、クイックアクセスアイコンをクリックして下さい。";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "進むをクリックしたままにして履歴を参照";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "戻るをクリックしたままにして履歴を参照";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "ホーム画面を表示";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "このページを再表示";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "プレイヤーを開く";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "プレイヤーモードを切り替え";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "ページ URL をペーストまたは入力";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "オーディオが見つかりませんか?";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "flash が見つかりませんか?";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "ダウンロード可能なページリソースはすべてここに表示されます";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "ダウンロード済みやダウンロード中のファイルはすべてここに表示されます";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "購入情報を復元できません";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "購入時に使用した Apple ID と同じ ID でサインインしていることを確認してからやり直して下さい。";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "未知の字幕ファイルエンコーディング";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "エンコーディング:";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "ファイル「%@」は未知の文字セットエンコーディングを使用しています。\n推定されるエンコーディング: %@ (可能性: %.0f%%)";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "ファイルの正しいエンコーディングを選択してから、OK をクリックして、Elmedia Player を開いて下さい。";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "イメージ設定は、PRO バージョンで使用できます。";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Elmedia Player 試用";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "Elmedia Player PRO をお試し頂きありがとうございます";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "Elmedia Player 試用期間終了";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "残りのダウンロード:";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "Elmedia Player PRO はまだアクティベートされていません。ライセンスを購入すれば、アプリの機能を完全に使用することができます。既にご注文済みでしたら、アクティベーションコードを入力するだけです。";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "アクティベーションコードを入力…";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "期間限定割引!\nElmedia Player PRO を 50% オフで提供!";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "PRO バージョンは次の機能を提供します:";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "質問がおありですか?\n私どもにメールを送って下さい: ";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "Elmedia Player をバージョン 7.x にアップデートしていれば、無料で試用できます。\nYouTube からの動画ダウンロードや、Apple TV、Smart  TV、Chromecast へストリーミングする機能を使用するには、Elmedia Player PRO を 50%割引で購入するか、無料アップグレードの対象であるかどうかをお確かめ下さい。";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "%d 個のスクリーンショットを撮影";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "ネットワークに接続されていません";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "ネットワークに接続されていることを確認してから再度お試し下さい。";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "サムネイルプレビュー:";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "サムネイルをプレビューする";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "可能なら、Touch Bar のタイムラインに動画サムネイルのプレビューを生成して表示する";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "フォントを変更するには、内蔵フォントがあるファイルを再度再生し直さなくてはなりません";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "経過時間";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "残り時間";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "シークバー";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "そのアプリはもうサポートされていません";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "より強力な「ウェブサイト」バージョンのプレイヤーに無料でアップグレードするか、Elmedia Player GO をお使いください。";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "アップグレードは無料";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "今のバージョンのまま使う";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "Setapp から Folx をインストールして、ダウンロードを開始してください。";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "ホーム画面";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "無効";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "HD";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "フル HD";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "動画";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "音声";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "すべてダウンロード";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "すべてキャンセル";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "今現在、ひとつまたは複数のリソースがダウンロードできなくなっています。";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "中断したダウンロードを再開しますか?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "開くものがありません";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "サポートしているファイルが見つかりませんでした。";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "選択したフォルダから Blu-ray ディスクを開けません";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "選択したフォルダはディレクトリ構成が不正です。";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "再生開始時に一時停止する";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (6.1サラウンド)";
